format = [
    {'topik1': [
        {'[31~33] 무엇에 대한 이야기입니까? <보기>와 같이 알맞은 것을 고르십시오.': 1},
        {'[34~39] 보기>와 같이 ( )에 들어갈 가장 알맞은 것을 고르십시오.': 2},
        {'[40~42] 다음을 읽고 맞지 않는 것을 고르십시오.': 3},
        {'[43~45] 다음의 내용과 같은 것을 고르십시오.': 4},
        {'[46~48] 다음을 읽고 중심 생각을 고르십시오.': 5},
        {'[49~56] 다음을 읽고 물음에 답하십시오.': 6},
        {'[57~58] 다음을 순서대로 맞게 나열한 것을 고르십시오.': 7},
        {'[59~70] 다음을 읽고 물음에 답하십시오.': 8},
    ]},
    {'topik2': [
        {'': 1},
        {'': 2},
        {'': 3},
        {'': 4},
        {'': 5},
        {'': 6},
        {'': 7},
        {'': 8},
    ]}
]
